const review = [
    {
        id: 1,
        userName: 'Poison',
        userImg: '',
        quote: 'На даний час найкращий кебаб у Львові! Багато м’яса (дійсно багато, десь 70%, а не пшик, як всюди), смачні соуси та великий розмір 😁 Завжди беремо з телятиною, і вона неймовірна – відчутний присмак та запах грилю, та смак самого м’яса – топ!'
    },
    {
        id: 2,
        userName: 'Poison',
        userImg: '',
        quote: 'Приємно здивований смаком і свіжістю доставки! Як кебаб так і фрі були гарячі – приємно.'
    },
    {
        id: 3,
        userName: 'Poison',
        userImg: '',
        quote: 'Найсмачніший кебаб який пробувала, багато м’яса і ніжний соус дуже смачно. З мінусів це черга яка йде з двох сторін не зрозуміло де її початок і кінець, щоб замовити довелось трохи в ній постояти. Сам кебаб приготували швидко, був добре просмажений і дуже смачний, всім рекомендую.'
    },
    {
        id: 4,
        userName: 'Poison',
        userImg: '',
        quote: 'Дуже смачні кебаби , найкращі в Львові , персонал привітний , та швидко працюють. Розумію чому в вас постійно черги'
    }
]

export default review